TOKEN = '5487683906:AAED5AuLe4wU14cR2THvtQpXCvh5T2y5e9I'

keys = {
        'биткоин': 'BTC',
        'эфириум': 'ETH',
        'фунт': 'GBP',
        'доллар': 'USD',
        'рубль': 'RUB',
        'евро': 'EUR',
        'юань': 'CNY',
        'франк': 'CHF',
        'крона': 'DKK'
        }

chat = [
        'не понял вопроса...',
        'попрошу не выражаться!',
        'над этим вопросом стоит подумать',
        'это какой то бред!',
        'Zzzzz...',
        'возможно имелось ввиду что то другое...',
        'какой то не разборчивый текст...',
        'это невозможно!',
        'попробуй сформулировать вопрос иначе'
        ]

option = [
          'Посмотреть список валют - /values',
          'Сконвертировать валюту - /convert',
          'Помощь - /help',
          'Начать с начала - /start'
         ]

welcome_ru = [
                'Привет!',
                'Здравствуй!',
                'Рад приветствовать!',
                'Доброго времени!'
             ]

welcome_eng = [
                'Hello!',
                'Hi!',
                'How r u?',
                'What s up'
              ]






