TOKEN = ''

currency = {
        'bitcoin': 'BTC',
        'etherium': 'ETH',
        'binance coin': 'BNB',
        'tether': 'USDT',
        'фунт': 'GBP',
        'евро': 'EUR',
        'доллар': 'USD',
        'юань': 'CNY',
        'рубль': 'RUB',
        }

chat = [
        'не понял вопроса...',
        'попрошу не выражаться!',
        'игра окончена',
        'это какой то бред!',
        'Zzzzz...',
        'возможно имелось ввиду что то другое...',
        'какой то не разборчивый текст...',
        'это невозможно!',
        'попробуй сформулировать вопрос иначе'
        ]

option = [
          'Посмотреть список валют - /values',
          'Сконвертировать валюту - /convert',
          'Помощь - /help',
          'Начать с начала - /start',
          'Узнать стоимость выбранной валюты - /rate'
         ]

welcome_ru = [
                'Привет!',
                'Здравствуй!',
                'Рад приветствовать!',
                'Доброго времени!'
             ]

welcome_eng = [
                'Hello!',
                'Hi!',
                'How r u?',
                'What s up'
              ]





