TOKEN = '5487683906:AAED5AuLe4wU14cR2THvtQpXCvh5T2y5e9I'

keys = {
        'биткоин': 'BTC',
        'эфириум': 'ETH',
        'фунт': 'GBP',
        'доллар': 'USD',
        'рубль': 'RUB',
        'евро': 'EUR',
        'юань': 'CNY',
        'франк': 'CHF',
        'крона': 'DKK'
        }

chat = [
        'не понял...',
        'попрошу не выражаться',
        'что сказал?',
        'какой то бред',
        'Zzzzz...',
        'возможно имелось ввиду что то другое...',
        'какой не разборчивый текст...',
        'это невозможно'
        ]

option = [
          'Посмотреть список валют - /values',
          'Сконвертировать валюту - /convert',
          'Помощь - /help',
          'Начать с начала - /start'
         ]











